[
  {
    "url": "https://www.tiktok.com/@comunidademt/video/7281804731771538694",
    "content": " "
  },
  {
    "url": "https://www.tiktok.com/@soyabimael.mx/video/7419467653527489798",
    "content": "Mi carrera sonada la carrera es muy cara? que diferencia hay entre ecoturismo y turismo cuanto dura esa carrera quiero estudiarlo pero me dicen que es trabajar en un hotel osea no es viajar podria ser lo mismo que negocios internacionales y turismo? o es otro ? ya me anote para el ano que viene en la unsam, lo lindo de la carrera es que es multifacetica y no se cierra en una sola cosa, ves un poco de todo Aqui, un Bachiller en turismo"
  },
  {
    "url": "https://www.tiktok.com/@seventour_oficial/video/7517030827042147605",
    "content": " "
  },
  {
    "url": "https://www.tiktok.com/@ecuador_turismo_/video/6884410333117582593",
    "content": "Hermoso lugar, a tan solo 3 horas de Quito... En la bella ciudad de Archidona...... Quiero ir donde se encuentra Wow que hermoso!! cuando dijo isla d los monos crei que era alguna urbanizacion en guayaquil [laughwithtears] en la provincia de napo en el canton archidona antes de la entrada por la parte norte del canton Como se puede preguntar los precios por favor Puedo ir en bus desde Quito????? Heeeelp! Es super bonito recomendado Permiten el ingreso con mascotas? Puedes decirme en que lugar de archidona ??? A 2 horas de Ibarra hay un lugar similar es super hermoso, pense que era el mismo lugar pero no es, es super lindo Es caro? Me encantaria regalarme una salidita alguien que me diga como llegar x alla xfa quiero ir Es en guayaquil Esperando que salga algun mono como se llama ese lugar y x donde mis esta ubicado Y donde estan los monos o son las personas @ Solo quiero saber si es caro, por que quiero ir en realidad JAJAJAJ como cuando y donde....pag como se llega Porque no puedo compartir?"
  },
  {
    "url": "https://www.tiktok.com/@jorge_sorianoa/video/7517115626469461254",
    "content": "pachacay no es lo que dicen es muy caro deben decir la verdad asi uno lleva lo que es pachacay Que precio tiene para 5 personas Excelente $6 solo a entrada buen dia. las actividades tienen costo adicional ?? q vale hospedaje pachacay Pachuca y pachakay Costo por pareja por favor como se llama me gustaria con mi familia precio del hospedaje Para tres personas por favor donde es especificamente pachacaic precios aspedaje para pareja Pachakai pachakay"
  },
  {
    "url": "https://www.tiktok.com/@ecuador_turismo_/video/7329268453288840454",
    "content": "Tonsupa cuando ya vas llegando la vista de los edificios parece Miami pero el agua no es como alla ya que no esta tan limpia sin embargo los demas para rentar si. hermosos Tonsupa Esmeraldas, yo me iba cuando era una playa votada y llena de yerba, que enorme cambio en pocos anos ojala y la cuiden Desde las alturas: . Caminar por las calles: Hermosa la playa de Tonsupa un arreglo en las calles con veredas seria excelente Se ve bien bonito el color del agua pero cuando bajas es cafe jaja y es por la gran cantidad de sedimento que bajan de los rios. :'( como se llega a tonsupa de Quito el lindo esmeraldas LA PLAYA hermoso mi Ecuador Hermosa la playa de Tonsupa, las mejores vacaciones Freysi cherres confirma yo que esta semana me iba para alla a Tonsupa pero con este oleaje ya me da miedo ir linda providencia ciudad hermosa  "
  },
  {
    "url": "https://www.tiktok.com/@anyirive/video/7480545228600905015",
    "content": "si ella va yo voy exelente video te invito alas aguas termales la Grita bendiciones para todos ustedes que dan ha conocer sitios tan hermosos que tiene el Tachira que dia tienen para ir y el precio porfa 45min corriendo sera y subiendo como hora 20 si alla es muy bello yo fui pa ese mismo lado Me parecio ver a Terry fue uno de mis profesores en la Antonio Jose De Sucre en que parte es las adjuntas yo solo busque el deportivo Tachira un lindo lugar yo te miro a vos informacion sobre el paseo por favor Muy hermos ese lugar y la joven turista muy hermosa en que lado es precio del tours que bonito ese lugar Hermosa q precio sale el tour si lo conozco corazon te invito q vallas a conocer las aguas termales don cheo La Grita "
  },
  {
    "url": "https://www.tiktok.com/@mundi.travel/video/7486635475319508279",
    "content": "Hola informacion por favor cuanto cuesta un vuelo desde Ecuador Info xfa informacion inf Informacion por favor Info sigue disponible Como lo reservo Otro video mas y voy caminado a Brasil informacion para un viaje en Pareja yo yo yooooo pero viajo en marzo 2026 informacion cuanto vale ?? Inf Informacion por favor info hola! tambien incluye boleto aereo? me puede ayudar con mas informacion informacion xfvor"
  },
  {
    "url": "https://www.tiktok.com/@erikarojasc_/video/7276512289262472480",
    "content": "yo vivo en galapagos que es mas hermoso EL SALVADOR ES EL VERDADERO\"ES UN PAIS PEQUENO PERO.. \" Hermoso donde es? Como se puede llegar ? Nuestro pais es espectacular. Viva Ecuador Si volviera a nacer quiero nacer nuevamente en mi lindo Ecuador. Mi Ecuador bonito no te hacen justicia ni estos videos tan bonitos Ese de Guayaquil tiene historia Ay que lindo, yo toda la vida en Ecuador y solo conozco loja, pero es re linda igual Precioso quede enamorada de mi pais y con ganas de volver xfin alguien q si muestra fotos de ecuador Ya olviden esa idea de q es pequeno, es mas grande q cualquier pais de Centro America, estuviera en Europa seria uno de los mas grands de Europ Enamorada de cada lugar maravilloso de nuestro pais si es verdad Pequeno en tamano pero grande en belleza. Ecuador pais de los 4 mundos Ecuador no es pequeno ...Somos mas grades q Reino Unido y de la mayoria de paises europeos...En LATAM los paises son gigantes, Brasil es casi Europa Ante tanta noticia mala que pasa en mi pais esto es dar a conocer al mundo su belleza natural y refresca el alma esperando mejorar nuestra situacion Hermoso gracias Es precioso Ecuador"
  },
  {
    "url": "https://www.tiktok.com/@ecuador_turismo_/video/7522659762757029138",
    "content": "viva Guayaquil en sus fiestas patronales saludos desde santa rosa el oro Ecuador Gracias a .ec . viva guayaquil carajoooo Que viva mi linda y bella ciudad de Guayaquil en sus 490 Anos de Fundacion. La majestuosa Guayaquil Saludos viva Guayaquil. mi Guayas bella,,imponente ciudad cosmopolita Vivaaa Guayaquil Loor en sus fiestas a Guayaquil de mis amores Q VIVA X SIEMPRE NUESTRA BELLA PERLA DEL PACIFICO"
  },
  {
    "url": "https://www.tiktok.com/@escapaditasconnancy/video/7520817894033214776",
    "content": "proxima salida Interesante plan Todo se ve muy lindoooo algun dia ire si muy lindo todo   "
  }
]